[DLC06_AbsInv_AttackPlans DisAbstractItem]
m_ItemName="監督官の強襲計画書"
m_PluralItemName=""
m_Description="上級監督官により立案された。ダウド以下アサシン及びその隠れ家を見つけ根絶するための計画。"

[DLC06_Notes_BoneCharm DisAbstractItem]
m_ItemName="邪教のアーチファクト"
m_PluralItemName=""
m_Description="この邪教のアーチファクトを記録してほしい。ある商店でダウドの一味から手に入れた物だ。このアーチファクトを収める箱が臨時本部に置いてある。記録が終わったらそこへ戻して欲しい。\n\n監督官マーカス"

[DLC06_Notes_Flooded DisAbstractItem]
m_ItemName="捨てられたジャーナル"
m_PluralItemName=""
m_Description="なんとか自分の居場所を確保することが出来た。ありがたいことにラッドショアは完璧に見捨てられた土地だ。とりあえずこの部屋にいれば豪雨の間はゴミ拾いと洪水からは守られる。商業エリアにある私のオフィスに戻り、いくつかの本を持って帰りたいがまだその勇気がでない。もう食糧も尽きるし選択肢はない。だが絶望が私を支配すれば、そんな勇気は必要あるまい。"

[DLC06_Notes_VictoryLetter DisAbstractItem]
m_ItemName="勝利の手紙"
m_PluralItemName=""
m_Description="監督官パイク\nアサシンの基地を攻撃し、その近くに臨時の本部を設立した。部下が捕囚から情報を引き出す任務にあたっている。敵を強襲し捕らえる事に成功し、我々はここで大きな勝利をあげた。つまり、あの大規模な連携攻撃の計画は明らかに不要だったということだ。近いうちにダウドも姿を現し、我々に拘留されることだろう。\n\n監督官レオナルド・ヒューム"

[DLC06_Notes_WaterLevel DisAbstractItem]
m_ItemName="ポンプシステムの報告"
m_PluralItemName=""
m_Description="記録:足首以下のよどんだ水がたまっている。何かが排水口につまったに違いない。\n\n記録:排水口のゴミは除去されよどんだ水はなくなった。注:ポンプシステムは大量の水が来ると十分に作動しないのでは。\n\n記録:腰までの水がたまっている。また排水口のトラブルだ。検査技師は泳がないと何がポンプに詰まってるか調べられないだろう。\n\n記録:ラッドショアでの最後の任務だ。明日から新しい仕事が始まる。ポンプのことだけが心配だ。後任の者がバルブの圧とシステムが完全に作動してるか調査するよう提案しておく。"

